var national = Object.freeze({KO:0,EN:1,JA:2,ZH:3});
var multiBuff = [];
multiBuff['코드3'] = ['코드3',  '한글 3',  '영어 3',  '일본 3',  '중국 3' ];
multiBuff['코드 7'] = ['코드 7',  '한글 7',  '영어 7',  '일본 7',  '중국 7' ];
multiBuff['코드'] = ['코드',  '한글',  '영어',  '일본',  '중국' ];
multiBuff['코드1'] = ['코드1',  '한글1',  '영어1',  '일본 1',  '중국1' ];
multiBuff['코드2'] = ['코드2',  '한글2',  '영어2',  '일본2',  '중국2' ];
multiBuff['코드4'] = ['코드4',  '한글 4',  '영어 4',  '일본 4',  '중국 4' ];
multiBuff['코드 8'] = ['코드 8',  '한글 8',  '영어 8 ',  '일본 8',  '중국 8' ];
multiBuff['코드5'] = ['코드5',  '한글 5',  '영어 5',  '일본 5',  '중국 5' ];
multiBuff['코드 6'] = ['코드 6',  '한글 66',  '영어 65',  '일본 6',  '중국 6' ];

